<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><title>
			Corpo spazio di confine, interno esterno, un dentro e un fuori, quanto sono un “io”  e quanto sono un noi, “ la mia mente sarà </title>
		<style type="text/css">
			.cs2E86D3A6{text-align:center;text-indent:0pt;margin:0pt 0pt 0pt 0pt}
			.cs91EF8B52{color:#000000;background-color:transparent;font-family:Times New Roman;font-size:12pt;font-weight:bold;font-style:normal;}
			.cs95E872D0{text-align:left;text-indent:0pt;margin:0pt 0pt 0pt 0pt}
			.csCF6BBF71{color:#000000;background-color:transparent;font-family:Times New Roman;font-size:12pt;font-weight:normal;font-style:normal;}
			.csF4869BEB{text-align:left;text-indent:0pt;margin:0pt 14pt 0pt 0pt}
			.csA7562C0A{text-align:justify;text-indent:0pt;margin:0pt 7pt 0pt 0pt}
		</style>
	</head>
	<body>
		<p class="cs2E86D3A6"><span class="cs91EF8B52">- Memorie, frammenti, sguardi, suoni</span></p><p class="cs95E872D0"><span class="csCF6BBF71">&nbsp;</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Cos&rsquo;&egrave; &nbsp;un corpo? Corpo, spazio di confine, interno esterno, un dentro e un fuori, quanto sono un &ldquo;io&rdquo; e quanto sono un &ldquo;noi&rdquo;, &nbsp;&ldquo; io sono un enigma e voglio rimanere un enigma, per sempre, per gli altri e anche per me stesso&rdquo; dice il protagonista del film &ldquo;Ludwig&rdquo; di Luchino Visconti, diviso nel conflitto lacerante di un ruolo che il suo corpo non vuole, &nbsp;un corpo che rivela di continuo zone oscure e ribelli, che incessantemente rivendicano di essere esterno. </span></p><p class="cs95E872D0"><span class="csCF6BBF71">Il corpo in realt&agrave; &egrave; un&rsquo;indistinzione di interno ed esterno; in &ldquo;Memento&rdquo; di Christopher Nolan il corpo &egrave; memoria, interminabile tatuaggio, una topografia di: chi sono? Perdere la propria identit&agrave;, sparire, diventare sconosciuti. Attraversare, sviare, perdere la memoria per ricostruire l&rsquo;indefinito, il mutevole, azzerando la nozione di identit&agrave;. Diventare un essere ora, un flusso di sperimentazione-vita, &quot;Eccomi cos&igrave; come sono&quot;: tutto qui!</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Come estendere il perimetro del mio corpo, come dar voce ai tanti &ldquo;io&rdquo;? L&rsquo;uno nella sua molteplicit&agrave;.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Il mio corpo &egrave; un luogo di esistenza, una &ldquo;macchina desiderante&rdquo;; nessuna verit&agrave;, nessuna risposta, ma solo domande.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Non so che cosa sono, chi mi abita, quali popolazioni scopro, posso solo leggere per intensit&agrave;, flussi contro flussi.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">L&#39;anima non &egrave; n&egrave; sopra n&egrave; dietro, essa &egrave; &quot;con&quot;, esposta a tutti i contatti, agli incontri.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Cogliere le vibrazioni dell&#39;anima e della carne mentre passa, in uno sguardo, in un profumo, captare uno charme, percepire un gesto, un pudore, un pensiero, ancor prima che sia significante, ma che tocchi la vita. Cogliere un&#39;atmosfera, un&#39;emanazione, uno scintillio in una lacrima, come un raggio di luce. Non c&#39;&egrave; bisogno di pensare.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">&nbsp;</span></p><p class="cs95E872D0"><span class="csCF6BBF71">E&rsquo; dura pensare di amministrare e organizzare i nostri piccoli intimi terrori. Nessuno di noi &egrave; una persona, ma un vento, una corrente d&#39;aria.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Ci sono volti, frasi, suoni, sguardi che penetrano, che non si possono cancellare, che possiedono un tale incanto, una tale delicatezza che ci portano a dire: Deve essere mio e io spero di essere suo. </span></p><p class="cs95E872D0"><span class="csCF6BBF71">Non &egrave; facile essere uomini liberi. Molti pensano a un avvenire della rivoluzione, piuttosto che a un divenire-rivoluzionario. Con-tradirsi, contraddire alle regole, alle regole della morale, di stato, ricostruire dentro di s&egrave; la propria giungla inesplorata, da esplorare, indefinita, in-forme; ritrovare il non-essere, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ri-costruire nuove e significanti sfumature di pensiero, di inafferrabili tentativi di fuga. </span></p><p class="cs95E872D0"><span class="csCF6BBF71">Lontani, inesplorati mondi, desiderio di &ldquo;altrit&agrave;&rdquo;, sfuggire all&rsquo;immediato, desiderio di nuove angosce, orrori, terrore, odori, sensorialit&agrave;, scie di apparizioni, desiderio di est, ovest, sud, ovunque, sempre, lontani ma insieme, &ldquo;cos&igrave; che la corrente di bellezza penetri di nuovo nel bell&rsquo;amato attraverso gli occhi, cos&igrave; che &nbsp;per il suo naturale canale raggiunga la mia anima&rdquo;.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Fare del corpo una potenza che non si riduce all&#39;organismo, far s&igrave; che il pensiero non si riduca alla coscienza, essere dei deserti, uomini senza riferimenti, spersonalizzarsi per aprirsi alla molteplicit&agrave;, pi&ugrave; nomi per altrettanti io, ma non per un&rsquo;affannosa e continua ricerca di essere come si vuole, ma piuttosto lo sgomento di essere come si &egrave;, oscillare, essere strabici, s-piega-rsi dall&rsquo;interno all&rsquo;esterno, sospendere incessantemente l&rsquo;orizzonte della nostra normalit&agrave;, aprirci un varco di follia.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Percepire qualcosa che ci insegni; ognuno emette segni che rivelano qualcosa e sono percepibili da un altro, la copula &egrave; nella sensibilit&agrave; ai segni che qualcuno emette.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Dar vita ai suoni per liberare la vita dalle sue prigioni, per tracciare linee di fuga. Non occorre un linguaggio, un sistema omogeneo, ma uno squilibrio, non si fa opera d&rsquo;arte, si &egrave; opera d&rsquo;arte. Bisogna essere dei capolavori; mancati, ma pur sempre dei capolavori, una produzione mutante di enunciazione, esplorare &nbsp;nuovi campi del possibile, delirare, uscire dal solco.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Mi si dia del possibile, altrimenti soffoco.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Essere nella &ldquo;sensazione&rdquo;, ci&ograve; che agisce direttamente sul nervo scoperto, sulla carne viva. La sensazione si rivolge sia al soggetto (al sistema nervoso, all&rsquo;istinto) che all&rsquo;oggetto ( il luogo, l&rsquo;evento, il fatto), &egrave; le due cose indissolubilmente. La sensazione &egrave; nel corpo e io divengo nella sensazione, l&rsquo;arte &egrave; sensazione che si trasmette, non pu&ograve; esser spiegata, narrata, &egrave; un coagulo, un accumulo, una forma calcarea, non &egrave; una storia, &egrave; indicibile.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Affetti allo stato puro, condotti direttamente sull&rsquo;emozione vitale, non c&rsquo;&egrave; rappresentazione, ma convulsioni, segni liberi, presenze di corpi sonori che attraversano intimamente il nostro corpo, liberandolo dalla sua inerzia, disincarnandolo, smaterializzandolo.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Dunque siamo un&rsquo;estensione senza confini, uno spazio mutevole, un luogo di guerriglia e di lotta perenne, senza vinti n&egrave; vincitori, un luogo di intensit&agrave; pura, di desiderio, di separazione.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Un campo di forze sessuali, pelle, sangue, saliva, umori, sperma, mescolanze, pulsazioni della vita, &ldquo;gli io sono dove non penso&rdquo;, &ldquo;&egrave; sempre per un desiderio che si lotta o si muore&rdquo;, bisogna essere ossessionati, inquieti per cercare un&rsquo;idea, l&rsquo;idea appartiene all&rsquo;insonnia, &ldquo;ci&ograve; che prende ogni domanda non &egrave; a sua volta una domanda, n&egrave; una conoscenza posseduta a priori, ma desiderio&rdquo;.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">L&rsquo;incontro &egrave; un evento, &egrave; Eros, il demone della mancanza, &ldquo;noi siamo in quel che ci manca&rdquo; ma un cercare senza mai possedere, per amare, penetrando fra le grida del dolore fisico, &nbsp;fra i canti della sofferenza metafisica, per liberare qualcosa di lieto e amabile: un bagliore, una nebbia, una popolazione discreta, un mutamento di tinta. </span></p><p class="cs95E872D0"><span class="csCF6BBF71">Un collettivo, ecco cosa siamo, che ne incontra degli altri a scoprire un mondo fatto di individuazioni impersonali, per sfuggire alle forze repressive che hanno sempre bisogno di un Io, di un individuo determinato, su cui esercitarsi e persuaderci che la vita &egrave; dura e pesante, per poi amministrare e organizzare le nostre angosce, per spegnerci nell&rsquo;entusiasmo. </span></p><p class="cs95E872D0"><span class="csCF6BBF71">Ogni artista ha solo due possibilit&agrave;: o andare nel senso della corrente, o lavorare al rinnovamento di pratiche estetiche, esponendosi al rischio dell&rsquo;incomprensione a dell&rsquo;isolamento.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">La poesia, la musica, il cinema, hanno un ruolo fondamentale, possono essere i paradigmi referenziali di una societ&agrave;, e l&rsquo;humus che &nbsp;genera condizioni creative non solo nel loro apporto specifico, ma soprattutto come referenti per la creazione di nuovi sistemi di valore, di nuovi gusti di vita, di nuove sessualit&agrave;, di nuove convivenze fra etnie, etc, etc&hellip;</span></p><p class="cs95E872D0"><span class="csCF6BBF71">E&rsquo; nell&rsquo;arte che possiamo trovare i nuclei di resistenza pi&ugrave; estremi al rullo compressore dei nuclei capitalisti.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">In altre parole l&rsquo;esperienza estetica non concerne la rappresentazione o la discorsivit&agrave;, ma l&rsquo;esistenza.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Un suono, un grido, un blu, fanno sorgere un universo incorporeo, non discorsivo, &nbsp;blocchi di sensazione, corpi deterritorializzati.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Non stiamo parlando di riprodurre del sensibile nel corpo, ma di formare un corpo sensiente. Se si attraversa una catastrofe o un&rsquo;illuminazione si pu&ograve; solo lasciarne una traccia viva, come l&rsquo;umida e viscida scia di una lumaca sul vetro.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Le opinioni comuni, le convenzioni sono quei prestabiliti contro i quali ognuno di noi deve lottare per far passare una visione nuova, del caos libero e ventoso. Bisogna cancellare, pulire, ridurre, dilaniare, aprire una crepa per far passare una corrente d&rsquo;aria rigenerativa, un&rsquo;istante, una sensazione, creare delle variet&agrave; estetiche, delle idee vitali, far risuonare, far vibrare&hellip; che si generi uno spasmo, una contrazione, che non &egrave; una azione, ma una passione pura.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">Incontrare, trovare, rubare, invece di riconoscere, regolare, giudicare.</span></p><p class="csF4869BEB"><span class="csCF6BBF71">Giudicare non &egrave; bella cosa, la giustizia, la giustezza, sono idee malsane, bisogna opporsi con la formula di Godard che diceva: &ldquo;non un&rsquo;immagine giusta, ma un giusto nell&rsquo;immagine&rdquo;.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">E&rsquo; sull&rsquo;idea di giustezza che la gente ama tanto dare risposte pi&ugrave; che farsi domande. Siamo forse in una frattura che ancora non ci permette di cogliere il dispiegarsi di quella minorit&agrave; &nbsp;che non vuole essere totalit&agrave;, ma che intende liberare nuove lingue, nuove possibilit&agrave;, per raccontare &nbsp;le infinite possibilit&agrave; del labirinto, nel gioco dei concetti che non si confondono con lo stato delle cose, ma &ldquo;colgono gli eventi&rdquo;.</span></p><p class="csA7562C0A" style="tab-stops:left 503.25pt;"><span class="csCF6BBF71">Bisogna deporre la volont&agrave;, non esistere, la volont&agrave; non &egrave; mai buona, la volont&agrave; &egrave; la coscienza, la coscienza delle cose, bisogna essere incoscienti, cercare l&rsquo;abbandono, liberarsi del peso del corpo, farne un evento, incontrarsi sul tema dei &ldquo;corpi linguaggi&rdquo; dove l&rsquo;identit&agrave; dell&rsquo;io rinvia sempre all&rsquo;identit&agrave; di qualcosa fuori di noi, a significare che ciascuna cosa si apra all&rsquo;infinito, dei predicati attraverso cui passa a condizione di perdere la sua identit&agrave; come concetto e come io.</span></p><p class="cs95E872D0"><span class="csCF6BBF71">&nbsp;</span></p></body>
</html>
